complete/buddy_data/奇秀-主播房间-20160912163708-20160912163708500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 16:37:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155376]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[柏晶丶向日葵]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[2124]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[111]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小ㄟ跟班べ怼]]></vipnickname><vipuserid><![CDATA[1161738668]]></vipuserid><top_name><![CDATA[小ㄟ跟班べ怼]]></top_name><top_money><![CDATA[54300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[味道·]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[味道·]]></top_name><top_money><![CDATA[5380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东南南西北]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东南南西北]]></top_name><top_money><![CDATA[4000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[发达马]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[发达马]]></top_name><top_money><![CDATA[630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不可或缺11]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[不可或缺11]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[等等等。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[等等等。]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[芜园楼主-香独秀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[芜园楼主-香独秀]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小ㄟ跟班べ怼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小ㄟ跟班べ怼]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[LY\" _In controlゝ﹖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[LY\]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小 四]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小 四]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱吃拉面的闾丘名姝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱吃拉面的闾丘名姝]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 